<header>
    <h2>ТОП 10 фактов о туалетной бумаге</h2>
</header>
<div class="box">
    <span class="image featured"><img src="/upload/volyn/article/1.jpg" alt="" /></span>
    <p>Туалетная бумага сегодня – это необходимость, без которой никуда. Первая туалетная бумага была произведена из шелка в Китае во 2 веке нашей эры. В России туалетную бумагу начали выпускать в XVI веке, при царе Алексее Михайловиче.</p>
    <h4>10 место:</h4>
    <p>Люди, проживающие в прибрежных районах, очень часто использовали для своих нужд раковины мидий. Жители Гавайских островов пользовались скорлупой от кокосовых орехов.</p>
    <h4>9 место:</h4>
    <p>В древнем Риме в общественных туалетах всегда находилась палка с губкой, стоящая в ведре с соленой водой. Богатые люди применяли розовую воду и мягкую шерсть.</p>
    <h4>8 место:</h4>
    <p>Исламские правила гласят, что в начале надо вытираться комьями земли или камнями, подмываться водой и уже, затем вытираться тканью. Поэтому многие благочестивые мужчины в своих тюрбанах носят куски земли и небольшие емкости с водой.</p>
    <h4>7 место:</h4>
    <p>В арабских странах и Индии до сегодняшнего дня наибольшей популярностью пользуется левая рука. Несомненно, после этого руку тщательно моют. Некоторые арабы считают применение туалетной бумаги жуткой традицией, так как полагают, что с ее помощью невозможно добиться абсолютной чистоты.</p>
    <h4>6 место:</h4>
    <p>Раньше французским изобретение – биде, пользовались как женщины, так и мужчины. Но во время первой мировой войны британские и американские войска встречали эти изобретения в публичных домах и они решили, что биде предназначено лишь для женщин. Таким образом, мужчины им больше не пользуются.</p>
    <h4>5 место:</h4>
    <p>Первые американские переселенцы, как свидетельствует летопись туалетного прогресса, использовали кукурузные кочерыжки.</p>
    <h4>4 место:</h4>
    <p>В XIX веке в сельской Америке приобрел популярность каталог Sears. Люди вешали его на гвоздь, и у них получалось 100 страниц хорошей туалетной бумаги. В 30 годах ХХ столетия, каталог потерял свою популярность, так как стал издаваться на качественной плотной бумаге.</p>
    <h4>3 место:</h4>
    <p>Лорд Честерфилд шутил: «Необходимо всегда с собой носить томик дешевых стихов, чтобы сидя на горшке развлечь себя, а потом найти достойное применение прочитанному». Впрочем, сейчас выпускают специальные «туалетные» книги. Выясняется, что чаще всего занятые современные люди читают именно в туалете. </p>
    <h4>2 место:</h4>
    <p>В Англии, первую туалетную бумагу произвели в 1880 году. Она продавалась не в рулонах, а в квадратных коробках. Эта бумага была очень грубой — именно такую британцы предпочитают и сейчас. Кстати, раньше люди стыдились туалетной бумаги. Англичанин У. Олкок, впервые свернувший ее в рулоны, называл их «Бумажные бигуди».</p>
    <h4>1 место:</h4>
    <p>В 1944 году американское правительство представило к награде за патриотизм компанию Kimberly-Clark, которая отличилась поставками туалетной бумаги для солдат, сражавшихся на фронтах второй мировой. Туалетная бумага еще однажды пригодилась американской армии. В 1991 году солдаты использовали ее для маскировки танков при операции "Буря в пустыне" в Персидском заливе.</p>
</div>
<header>
    <h3>Інші новини</h3>
</header>
<div class="row">
    <div class="6u">

        <section class="box special">
            <span class="image featured"><a href="/volyn/news/view"><img src="/upload/volyn/article/1.jpg" alt="" /></a></span>
            <h3><a href="/volyn/news/view">ТОП 10 фактов о туалетной бумаге</a></h3>
            <p>Туалетная бумага сегодня – это необходимость, без которой никуда. Первая туалетная бумаг</p>
            <ul class="actions">
                <li><a href="/volyn/news/view" class="button alt">Читати далі</a></li>
            </ul>
        </section>

    </div>
    <div class="6u">

        <section class="box special">
            <span class="image featured"><a href="/volyn/news/view"><img src="/upload/volyn/article/1.jpg" alt="" /></a></span>
            <h3><a href="/volyn/news/view">ТОП 10 фактов о туалетной бумаге</a></h3>
            <p>Туалетная бумага сегодня – это необходимость, без которой никуда. Первая туалетная бумаг</p>
            <ul class="actions">
                <li><a href="/volyn/news/view" class="button alt">Читати далі</a></li>
            </ul>
        </section>

    </div>
</div>